{
  "homeTitle": "Guillaume Predhomme",
  "model": "Mannequin",
  "aboutTitle": "À Propos de Moi",
  "whoAmI": "Qui suis-je ?",
  "whoAmIDesc": "Un mannequin passionné par le monde de la mode et de la photographie. J'ai participé à de nombreux shootings professionnels, ce qui m'a permis de perfectionner mes compétences et de développer un style distinctif, que je suis toujours désireux d'améliorer et d'évoluer davantage.",
  "whyWorkWithMe": "Pourquoi devriez-vous travailler avec moi ?",
  "whyWorkWithMeDesc": "Je suis déterminé à réussir dans le monde du mannequinat et prêt à relever tous les défis. Mon enthousiasme, ma créativité et mon dévouement font de moi un candidat idéal pour collaborer sur divers projets de mode et de photographie.",
  "myStyle": "Mon Style",
  "myStyleDesc": "Je suis polyvalent et capable d'adopter une grande variété de styles, allant de l'élégance classique à l'avant-garde. J'aime explorer de nouvelles idées et suis ouvert à collaborer pour créer des images uniques et captivantes.",
  "viewPhotos": "Voir Mes Photos",
  "myServices": "Mes Services",
  "photoShoots": "Séances Photo",
  "photoShootsDescription": "Je suis disponible pour des séances photo en studio ou en extérieur. Ma capacité à exprimer une gamme d'émotions et de poses fait de moi un choix idéal pour vos besoins en photographie.",
  "myInformation": "Mes Informations",
  "my-info-desc": "Ethnicité : Blanc/Caucasien \nCheveux : Châtain clair \nYeux : Marron clair \nTaille : 172 cm / 5'8 \nChaussures : 43 EU, 9 UK, 9 US \nPoitrine : 104 cm / 40.9 \nTaille : 79 cm / 31.1 \nHanches : 90 cm / 35.4 \nVeste : 42 EU, 34 UK, 28 US \nPantalons : 42 EU, 42 UK, 32 US \nCol : 37 cm / 15",
  "contactMe": "Contactez-moi",
  "contactDescription": "N'hésitez pas à me contacter pour discuter de collaborations, de projets artistiques ou de toute autre demande. Je suis toujours ouvert à de nouvelles opportunités.",
  "email": "Email",
  "instagram": "Instagram",
  "sendMessage": "Envoyez-moi un Message"
}
